Repository: ImplodedSoftware/HeliumRemoteUwp
Catalog: HeliumRemoteUwp/HeliumRemote/Strings/*/Resources.resw
Source language: en_us
Languages: sv_se

# AddedDate.Text
source: Added
sv_se: Tillagd

# Address.Text
source: Address
sv_se: Adress

# AlbumArtists.Text
source: Album artists
sv_se: Album artister

# Albums.Text
source: Albums
sv_se: Album

# Artists.Text
source: Artists
sv_se: Artister

# Cancel.Text
source: Cancel
sv_se: Avbryt

# EnqueueLast.Text
source: Queue last
sv_se: Köa sist

# EnqueueNext.Text
source: Queue next
sv_se: Köa som nästa

# FavouriteAlbums.Text
source: Favourite albums
sv_se: Favoritalbum

# FavouriteArtists.Text
source: Favourite artists
sv_se: Favoritartister

# FavouriteTracks.Text
source: Favourite tracks
sv_se: Favoritlåtar

# Labels.Text
source: Labels
sv_se: Utgivare

# PlayedDate.Text
source: Played
sv_se: Spelad

# Playlists.Text
source: Playlists
sv_se: Spellistor

# PlayNow.Text
source: Play now
sv_se: Spela nu

# PlayQueue.Text
source: Play queue
sv_se: Spelkö

# Rating0
source: No rating
sv_se: Inget betyg

# Rating1
source: 0.5 star
sv_se: 0.5 stjärnor

# Rating10
source: 5 stars
sv_se: 5 stjärnor

# Rating2
source: 1 star
sv_se: 1 stjärna

# Rating3
source: 1.5 stars
sv_se: 1.5 stjärna

# Rating4
source: 2 stars
sv_se: 2 stjärnor

# Rating5
source: 2.5 stars
sv_se: 2.5 stjärnor

# Rating6
source: 3 stars
sv_se: 3 stjärnor

# Rating7
source: 3.5 stars
sv_se: 3.5 stjärnor

# Rating8
source: 4 stars
sv_se: 4 stjärnor

# Rating9
source: 4.5 stars
sv_se: 4.5 stjärnor

# Ratings.Text
source: Ratings
sv_se: Betyg

# Search.Text
source: Search
sv_se: Sök

# SmartPlaylists.Text
source: Smart playlists
sv_se: Smarta spellistor

# Years.Text
source: Years
sv_se: År

# UnableToConnect
source: Unable to connect to the specified address. Please ensure that web service is running.
sv_se: Kunde ej ansluta. Vänligen kontrollera att webbtjänsten är startad.

# NowPlaying.Text
source: NOW PLAYING
sv_se: NU SPELAS

# SearchAlbums.Content
source: Albums
sv_se: Album

# SearchArtists.Content
source: Artists
sv_se: Artister

# SearchTracks.Content
source: Tracks
sv_se: Låtar

# AddedDateTitle
source: Added title
sv_se: Tillagd

# AlbumArtistsTitle
source: Album artists
sv_se: Album artister

# AlbumsTitle
source: Albums
sv_se: Album

# FavouriteAlbumsTitle
source: Favourite albums
sv_se: Favorit album

source: Label
sv_se: Utgivare

source: Year
sv_se: År

source: Search results
sv_se: Resultat

# AddedDateDayLetters
source: Dates
sv_se: Datum

# AddedDateMonthLetters
source: Months
sv_se: Månader

# AddedDateYearLetters
source: Added years
sv_se: Tillagd år

# AlbumArtistLetters
source: Album artists
sv_se: Album artister

# AlbumLetters
source: Albums
sv_se: Album

# ArtistLetters
source: Artists
sv_se: Artister

# ArtistsTitle
source: Artists
sv_se: Artister

# FavouriteArtistsTitle
source: Favourite artists
sv_se: Favoritartister

# FavouriteTracksTitle
source: Favourite tracks
sv_se: Favoritlåtar

# LabelLetters
source: Labels
sv_se: Utgivare

# PlayedDateDayLetters
source: Dates
sv_se: Datum

# PlayedDateMonthLetters
source: Months
sv_se: Månader

# PlayedDateYearLetters
source: Played years
sv_se: Spelad år

# RatingLetters
source: Ratings
sv_se: Betyg

# YearLetters
source: Years
sv_se: År

source: Playlist
sv_se: Spellista

# PlaylistsTitle
source: Playlists
sv_se: Spellistor

source: Smart playlist
sv_se: Smart spellista

# SmartPlaylistsTitle
source: Smart playlists
sv_se: Smarta spellistor

# MenuSearch.PlaceholderText
source: Search
sv_se: Sök

# PlayQueueTitle
source: Play queue
sv_se: Spelkö

# SearchButtonAlbums.CustomText
source: Albums
sv_se: Album

# SearchButtonArtists.CustomText
source: Artists
sv_se: Artister

# SearchButtonTracks.CustomText
source: Tracks
sv_se: Spår

# HelperText.Text
source: Enter the address to Heliums web service in the address field and the port the web service tuns on in the port field.
sv_se: Skriv in adressen till Heliums webservice i adress fältet och porten till webservicen i port fältet.

# SettingsTitle.Text
source: Settings
sv_se: Inställningar
